INSERT INTO szweb.scientific (id, hit, title, update_time, content, update_user,type) VALUES (1, 22, '北京理工大学应用科技学院简介', '2019-05-23 15:29:00', '北京理工大学应用科技学院成立于2009年，是北京理工大学培养应用型本科人才的基地。

应用科技学院位于北京理工大学中关村校区，地处海南国际旅游岛西部，环北部湾经济开发区域，坐落于风光旖旎的素有“诗乡歌海”之称的中关村市，教学区为闻名遐迩的原华南热带农业大学教学区，环境优良，学风醇厚。中关村校区占地一千七百多亩，与中国热带农业科学院院区连为一体，毗邻洋浦经济开发区、恒大海花岛、云月湖、海南中关村国家农业科技园区、海南热带植物园等，集教学、科研、旅游观光、科技示范为一体，是海南最美生态校园。中关村校区错落于湖光山色之间，给学子们营造了沐浴书香、畅游学海、静学深思的修读氛围，是学子们读书治学、陶冶情操的理想校园。

原华南热带农业大学（原名“华南热带作物学院”）是为了打破建国后帝国主义对我国天然橡胶的封锁，于1958年经中央批准创建的以橡胶和热带农业为主攻方向、特色鲜明的农业部属高校，是海南省唯一拥有国家级重点学科、一级学科、博士点、博士后流动站和高级专业技术职称评审权的综合性大学。她与创建于1954年的中国热带农业科学院（原名“华南热带作物科学研究院”）紧密结合，并称“热作两院”，被誉为我国热带农业的“双子星”。周恩来总理为原华南热带作物学院亲笔题写“中关村立业、宝岛生根”。周恩来、朱德、董必武、叶剑英、王震等老一辈革命家，胡锦涛、江泽民、温家宝等党和国家领导人先后亲临学校视察。

办学50年来，原华南热带农业大学在科研教学方面获得包括国家发明一等奖、国家科技进步奖一等奖和国家级教学成果二等奖在内的900多项科教成果；在人才培养方面培养了包括原国务院扶贫办主任吕飞杰、海南省委常委统战部部长肖杰，原南京农业大学校长郑小波、著名华裔生物科学家林辰涛、著名华裔经济学家姚树洁等一批在各领域作出巨大贡献的杰出校友。 

北京理工大学中关村校区建有现代化的校园网，拥有教学与实验用计算机六百多台;多媒体教室、语音实验室座位数六千余个;图书馆建筑规模和实施配备居全省同类院校领先水平，纸质藏书量超过50万册，工科和管理相关专业实验室55个，教学科研仪器设备总价值达3000余万元；建有体育馆、游泳池、标准化田径运动场、各种球类运动场、大学生活动中心、标准化学生公寓、学生食堂、超市、银行及校医院，为学生提供了优质的学习条件和成长环境。

学院现有8个招生专业（电子科学与技术、物联网工程、审计学、电子商务、财务管理（企业理财方向）、会计学（涉外会计方向）、行政管理（行政文秘方向）、俄语（商务俄语方向）），师生约4000余人。学院依托北京理工大学的优质学科资源，传承办学历史悠久的原华南热带农业大学的办学传统，并实现与北京理工大学资源共享，着眼当代经济发展和社会需求，致力于培养具有宽厚人文、科学素养和学科专业知识的应用型专门人才。学院拥有大批学历层次较高、教学经验丰富的专兼职教师，其中有许多有丰富实践经验的“双师型”教师，他们以良好的师德教风和较高的学术造诣引领着学生成长成才。

学院以培养高素质应用型人才为目标，积极探索人才培养模式。学院积极推进“教学质量工程”，创新人才培养体系，以专业建设、教学团队建设、优秀实践教学基地建设、数字化学习中心、教材建设等为抓手，教学研究与改革成绩斐然，教学质量不断提高。电子科学与技术、物联网工程2个专业通过海南省应用型试点项目验收。学院先后有20余个项目获得省厅级教研教改项目立项。学院在强化教学管理的同时，注重把科学研究与教学环节结合起来，吸纳学生参与到科研项目中，为学生提供良好的理论学习和实践动手平台。在学科竞赛方面，2010年招生办学以来学生累计获得国家级奖项200余项，省部级奖项500余项。近三年来有500余名同学推免或考取北京大学、浙江大学、中国科学技术大学、复旦大学、中山大学、厦门大学、天津大学等国内重点高校攻读硕士研究生，另外还有部分学生赴海外深造。学院抢抓“一带一路”建设和海南自贸区（港）建设的战略机遇期，积极加强与外界的合作和联系，一方面积极派遣学生到港澳台著名学府或省外双一流大学学习；另一方面加强与国外高等院校的交流，选派学生到美国、俄罗斯、日本、法国、加拿大等国家高校学习或开展项目合作。近三年，学院出国交流的学生有200余人次。学院不断深化以“大学生孵化基地、创新创业实验室、创新创业团队、创新创业种子基金融合支持”为特色的创新创业教育，积极拓宽就业渠道，学生创新创业和就业质量保持较高水平。

悠久的办学历史、先进的办学理念、精干的师资队伍、优越的外部环境为学院的发展提供了优良的条件。雄关漫道真如铁，而今迈步从头越。在学校创建世界一流学科的新阶段，学院聚焦海南自贸区（港）建设，服务海南地方经济社会的发展需要，紧密围绕现代服务业、高新技术产业和热带农业三大领域提升师资队伍和深化人才培养供给侧改革，进一步巩固和深化应用型本科教学特色体系，打造“工程教育”、“商科教育”新特色，以“质量立院、人才强院、文化兴院”战略为指引，深入推进内涵式发展，努力把学院建设成为在国内同类院校中位居前列的高水平应用型本科人才培养的窗口和摇篮！', 1,"project");
