INSERT INTO szweb.education(id, hit, title, update_time, content, update_user,type) VALUES (1, 22, '北京理工大学简介', '2019-05-23 15:29:00', '北京理工大学1940年，是北京理工大学培养应用型本科人才的基地。
计算机学院于北京理工大学中关村校区，在科研教学方面获得包括国家发明一等奖、国家科技进步奖一等奖和国家级教学成果二等奖在内的900多项科教成果；在人才培养方面培养了包括原国务院扶贫办主任吕飞杰、原南京农业大学校长郑小波、著名华裔生物科学家林辰涛、著名华裔经济学家姚树洁等一批在各领域作出巨大贡献的杰出校友。
北京理工大学中关村校区建有现代化的校园网，拥有教学与实验用计算机六百多台;多媒体教室、语音实验室座位数六千余个;图书馆建筑规模和实施配备居全省同类院校领先水平，纸质藏书量超过50万册，工科和管理相关专业实验室55个，教学科研仪器设备总价值达3000余万元；建有体育馆、游泳池、标准化田径运动场、各种球类运动场、大学生活动中心、标准化学生公寓、学生食堂、超市、银行及校医院，为学生提供了优质的学习条件和成长环境。
学院以培养高素质应用型人才为目标，积极探索人才培养模式。学院积极推进“教学质量工程”，创新人才培养体系，以专业建设、教学团队建设、优秀实践教学基地建设、数字化学习中心、教材建设等为抓手，教学研究与改革成绩斐然，教学质量不断提高。学院先后有20余个项目获得省厅级教研教改项目立项。学院在强化教学管理的同时，注重把科学研究与教学环节结合起来，吸纳学生参与到科研项目中，为学生提供良好的理论学习和实践动手平台。在学科竞赛方面，2010年招生办学以来学生累计获得国家级奖项200余项，省部级奖项500余项。近三年来有500余名同学推免或考取北京大学、浙江大学、中国科学技术大学、复旦大学、中山大学、厦门大学、天津大学等国内重点高校攻读硕士研究生，另外还有部分学生赴海外深造。学院抢抓“一带一路”建设，积极加强与外界的合作和联系，一方面积极派遣学生到港澳台著名学府或省外双一流大学学习；另一方面加强与国外高等院校的交流，选派学生到美国、俄罗斯、日本、法国、加拿大等国家高校学习或开展项目合作。近三年，学院出国交流的学生有200余人次。学院不断深化以“大学生孵化基地、创新创业实验室、创新创业团队、创新创业种子基金融合支持”为特色的创新创业教育，积极拓宽就业渠道，学生创新创业和就业质量保持较高水平。
悠久的办学历史、先进的办学理念、精干的师资队伍、优越的外部环境为学院的发展提供了优良的条件。雄关漫道真如铁，而今迈步从头越。', 1,"undergraduate");
INSERT INTO szweb.education (id, hit, title, update_time, content, update_user,type) VALUES (2, 33, '院长致辞', '2016-03-17 17:28:24', '同学们、老师们、朋友们：
　　感谢您光临北京理工大学计算机学院新版网站。学院自2009年筹建院以来，得到了校领导、中关村市委市政府和社会各界的关心、支持。在此，我谨代表学院向关心和支持计算机学院的各级领导和各界朋友表示最衷心的感谢。
如今，进入高校深造已成为个人提升自我素质的重要途径之一，在信息涌流、知识爆炸的时代，如何学会学习、学会生存，已经成为今天每个人迫在眉睫的大事。时下，人们希望打破时空的限制，在任何时间任何地点都能方便地选择需要学习的内容，分享自己成长的快乐。真正意义上的教育，不仅是青少年时代一劳永逸的刻苦攻读，而应贯穿于一个人生命的始终；真正意义上的学习，也不再只是囿于小小的课堂，而应拥有更开放的形式、更广阔的天地。应用科技学院坐落于风景迷人的宝岛上，拥有得天独厚的区位优势、雄厚的师资力量、规范化的办学、示范性的管理、卓越式的团队、开放化的平台将是您大学四年里学习的摇篮，助您驶向获取智慧的彼岸，升起您追求卓越人生的希望。
播种一种信念，收获一种行动；播种一种行动，收获一种习惯；播种一种习惯，收获一种命运。老师们，同学们，从今天开始，让我们带着一份欣喜、一份自豪、一份欢乐、一份激动，满怀希望地携手踏上构建和谐校园的新征程，用成长书写春秋，用创新分享华章。应用科技学院院长  郭强', 1,"graduate");
INSERT INTO szweb.education (id, hit, title, update_time, content, update_user,type) VALUES (3, 34, '学院领导分工', '2019-04-22 14:38:27', '刘德兵  院  长：主持学院全面工作（分管财务、安全稳定）；
    冯社洪  副书记：主持学院党委全面工作（分管教工党务、学工办、工青妇、宣传、保密工作、安全稳定）；
    黄崇利  副院长：分管行政工作（党政办、人事、科研、国有资产、教师发展中心、综合治理）；
    赖桂春  副院长：分管教学工作（教务办、教研室、全国各类等级考试工作）。', 1,"continuing");
INSERT INTO szweb.education (id, hit, title, update_time, content, update_user,type) VALUES (4, 44, '学院下设机构设置', '2019-04-22 11:30:11', '一、综合办公室
主  任：盘  毅
二、教务办公室
主  任：欧阳文圣
三、学生工作办公室
学工办负责人：张帅涛
团  委负责人：贺加贝
四、教师发展中心
主  任：谢达理
五、教学指导委员会
主  任：刘德兵
副主任：赖桂春
成  员：冯社洪、黄崇利、朱荣华、谢达理、欧阳文圣
六、学术委员会
主  任：刘德兵
副主任：黄崇利
成  员：赖桂春、谢达理、王  斌
七、学位委员会
主  任：刘德兵
副主任：黄崇利
成  员：冯社洪、赖桂春、谢达理
八、工会
主  席：冯社洪（兼）
副主席：朱荣华、符海玲
九、教研室
（一）体育教研室
主  任：王  斌
副主任：王  洪
（二）数理化与思政教研室
主  任：朱荣华
副主任：邵秋菊
（三）英语教研室
主  任：马会峰
副主任：李攀攀
（四）俄语教研室
主  任：刘彦萍
（五）财经教研室
主  任：谢达理
副主任：肖翠萍、马  芳
（六）电子科学与技术教研室
    主  任：王立辉
（七）物联网工程教研室
主  任：张晶晶
（八）电子商务与行政管理教研室
主  任：田少卿
副主任：符海玲', 1,"continuing");
