INSERT INTO szweb.notice (id, hit, title, update_time, content, update_user) VALUES (1, 19, '海南大学2019届毕业生夏季供需见面会儋州校区专场公告', '2019-03-28 10:25:00', '为了进一步搭建好用人单位和毕业生供需洽谈平台，拓宽毕业生就业渠道，促进校企交流与合作，进一步提升毕业生择业就业能力，推动儋州校区2019届毕业生就业工作的开展。海南大学2019届毕业生夏季供需见面会儋州校区专场定于2019年5月5日（周日）上午在海南大学儋州校区农林大道举行。热诚欢迎各用人单位报名参加！ 附注：本次供需见面会由海南省人力资源开发局、海南大学主办，海南大学招生与就业处、应用科技学院、林学院承办，具体详见《供需见面会邀请函》。
附件：《供需见面会邀请函》', 1);
INSERT INTO szweb.notice (id, hit, title, update_time, content, update_user) VALUES (2, 99, '2019年劳动节放假通知', '2019-04-18 10:18:00', '各单位、各部门：

    根据国务院办公厅《关于调整2019年劳动节假期安排的通知》（国办发明电〔2019〕3号）精神，结合学校工作实际，2019年“五一”劳动节学校放假安排如下：

    5月1日至4日放假调休，共4天。其中，5月1日（星期三）为国际劳动节，法定节假日；5月2日（星期四）调休；5月3日（星期五）调休；5月4日（星期六）正常公休。

    4月28日（星期日）上班，安排5月2日（星期四）的教学活动；5月5日（星期日）上班，安排5月3日（星期五）的教学活动。

节假日期间，各单位、各部门要做好人员外出备案工作，并妥善安排好值班和安全保卫等工作，确保人、财、物的安全。遇有重大突发事件，按规定及时报告并妥善处置。请于4月28日下班前将本单位、本部门值班安排表报校长办公室行政科（地点：办公楼502室；电话：66279025）。

   特此通知。


校长办公室

2019年4月16日', 1);
INSERT INTO szweb.notice (id, hit, title, update_time, content, update_user) VALUES (3, 39, '关于要求学院学生干部日常统一佩戴团徽的通知', '2019-04-17 10:11:00', '各位团学干部：
    根据共青团中央《关于新形势下推进从严治团的规定》（中青发[2017]3号），为进一步发挥共青团学生干部的先锋模范作用，增强团员意识，大力推进从严治团，做到正本清源，使学生干部队伍更有朝气，使干部更像干部，团员更像团员，团组织更充满活力，现将有关学生干部日常统一佩戴团徽的相关事项通知如下：

    一、要求对象

    1.学院团委干部（含学生干事）；

    2.学院学生会干部（含学生干事）；

    3.各班团支部书记、副书记。

    二、其他要求

    1.佩戴团徽要规范，团徽应佩戴在左胸前，佩戴端正，不得与其他物品佩戴在一处或放在胸袋内。

    2.发挥学生干部先锋模范作用。在日常工作日、学习上课期间，以及组织和参加的学院活动时必须佩戴团徽，增强意识，弘扬正气，注重言行统一，在全院共青团工作中率先形成良好氛围，切实做到“亮明身份、树立形象、做好表率、发挥作用”。

    3.学生干部要把佩戴要求转化为自觉行动，时刻牢记共青团的光荣职责，勤奋学习，勇于创新，甘于奉献，充分展示共青团奋发向上、朝气蓬勃的精神风貌。已是党员的学生干部要求佩戴党员徽章，可不佩戴团徽。

                                                共青团海南大学应用科技学院委员会

                                                    2019年4月17日

', 1);
INSERT INTO szweb.notice (id, hit, title, update_time, content, update_user) VALUES (4, 19, '关于做好2018年度职称评审前期准备工作的通知', '2019-04-16 8:24:00', '各单位、各部门：
    根据《海南省人力资源和社会保障厅关于做好2018年全省职称评审工作的通知》《海南大学专业技术资格评审办法（试行）》要求，为做好2018年度职称评审工作，经学校研究，现就有关准备事项通知如下：
    1.请各教学科研单位按照《海南大学教师岗位分类管理指导意见（试行）》文件要求，结合学科与学院优化调整方案，进一步做好本单位教师岗位分类管理方案的优化工作。请各单位于4月30日将本单位实施细则方案报人事处；待学校批复后组织实施。
    2.2018年度拟申报教师系列（不含中初级）评审的人员，须参加学校统一组织的课堂教学评估且达到推荐要求。具体由拟申报职称教师向所在单位（学院）提出申请，并指定一门课程参与课堂教学评估，由教务处组织督导对申报人员进行评价，成绩达到优良者（≥80分）方能推荐。具体评价方式及评分标准由海南大学督导委员会参照海南大学本科课堂教学质量测评办法确定。近三年参加校级以上教学比赛获奖的老师、参加学校“一堂好课”示范课教师、或被认定为省级及以上精品在线开放课程的主讲教师可不参加此次教学评估，成绩认定为优良，获得推荐资格。
    3.关于其他类国家级科研项目、Ⅳ类以上学术论文等的界定。请各单位高度重视，根据学科建设实际，对可视同为国家级科研项目、Ⅳ类以上学术论文（或核心论文）目录等，广泛征求意见，经学院学术委员会认定后，院长签字并加盖单位公章于4月22日前按学科分别报学校科技处、人文社科处，提请学校学术委员会讨论研究决定。学术认定结果，作为今后职称申报评审的依据。
    4.符合申报条件情况摸底。请各单位认真组织学习《海南大学专业技术资格评审办法（试行）》等文件，并对2018年度（任职资历以及申报业绩材料的截止时间均为2018年12月31日）符合申报条件的人员进行摸底统计（分高校教师系列、研究系列、实验系列）；各单位汇总填报《2018年度海南大学专业技术资格评审申报人员情况一览表》于4月30日送人事处420室（电子版发rscszk@hainanu.edu.cn）。
    联系人：刘勇勤  刘佳扣
    联系电话：66279034  66188317

附件：1.海南大学教师岗位分类管理指导意见（试行）
          2.海南大学教师岗位分类管理结构比例设置指导意见
          3.2018年度职称评审意向申报人员信息表

                          
                                    海南大学人事处
                                    2019年4月16日 //www.hainanu.edu.cn', 1);
INSERT INTO szweb.notice (id, hit, title, update_time, content, update_user) VALUES (5, 33, '应用科技学院2018级本科联合培养学生名单公示', '2019-04-16 19:18:00', '根据《关于选派2018级学生参加海南大学和天津大学联合培养工作的通知》（教高﹝2010﹞1号），现将我院财务管理（企业理财方向）专业参加联合培养的学生名单公布如下：

             1.黄靖雅

             2.徐泽

 

 公示期五天！如有异议，请联系教务办蔡老师（0898-23300986）。

 

 

                                                                海南大学应用科技学院

                                                            2019年4月1日

', 1);
INSERT INTO szweb.notice (id, hit, title, update_time, content, update_user) VALUES (6, 189, '海南大学应用科技学院（儋州校区）关于拟报送2015-2016学年度优秀学生及先进班集体校审核名单公示', '2016-10-12 21:30:00', '各班级：

根据《海南大学学生奖励办法》、《海南大学学生奖学金评定实施细则》、《海南大学先进班集体评选实施细则》等相关规定，经学生申报，学院评选，拟报送孙倩芸等43名同学评选特等综合奖学金；拟报送向菲等78名同学评选一等综合奖学金；拟报送黄凌航等94名同学评选二等综合奖学金；拟报送樊明玉等237名同学评选三等综合奖学金；拟报送李坤全等23名同学评选单项奖奖学金；拟报送黄承浩等287名同学评选“三好学生”称号；拟报送徐安琪等147名同学评选“优秀学生干部”称号；拟报送余雅琴等15名同学评选“最具创新精神和实践能力大学生”称号；拟报送风景园林2014-3等12个班集体评选“先进班集体”称号。

公示期为2016年10月11日-2016年10月13日。在公示期内，如有异议，请于2016年10月13日17：00前向院学生资助管理中心（院办公楼8111室）提出。

电话：    23300773

电子邮箱：danzhouziguan@sina.com

联系人：  钟老师

联系时间：上午8：00-11：30；下午3：00-5：00

    特此公示。

附件：拟报送2015-2016学年度优秀学生及先进班集体校审核名单.doc
海南大学应用科技学院（儋州校区）
二○一六年十月十一日 ', 1);
                            
