INSERT INTO szweb.culture (id, hit, title, update_time, content, update_user) VALUES (1, 19, '昼夜之间，遇见应科', '2019-05-31 13:25:00', 
'昼夜光景之间，故事何处安放?
清晨的粥，夜晚的酒，
一个暖胃，
一个醉心，
阳光与月色在北纬十九度擦肩而过，
遇见应科，
只一眼，便难以忘怀。', 1);
INSERT INTO szweb.culture (id, hit, title, update_time, content, update_user) VALUES (2, 79, '成教里的梦想', '2019-05-15 10:25:00', 
'是破晓时分的书声朗朗，
是夜幕降临的灯光长亮，
成教用他宽厚的肩膀，
托起一个个即将展翅的求学梦想。', 1);
INSERT INTO szweb.culture (id, hit, title, update_time, content, update_user) VALUES (3, 199, '滚烫的青春', '2019-04-28 10:25:00', 
'我想你也曾有过
在青春里蹒跚跋涉
有着远大的梦 也无情破灭过
我觉得你也像我
是个不愿服输的孩子
很多艰难叵测
心中仍有一团火
滚烫的青春
我自己也恨 在很多时分
怎么这么无能
滚烫的青春
我没有天分
还想倔强
不留遗憾一分
我想你也曾有过
在青春里蹒跚跋涉
有着远大的梦 也无情破灭过
我觉得你也像我
是个不愿服输的孩子
很多艰难叵测
心中仍有一团火
滚烫的青春
我自己也恨 在许多时分
怎么这么无能
滚烫的青春
我没有天分
还想倔强
不留遗憾一分
滚烫的青春
骄傲的我们
最强烈自尊
留最后天真
滚烫的青春
有很多过程
经历过了
就变成了大人', 1);
INSERT INTO szweb.culture (id, hit, title, update_time, content, update_user) VALUES (4, 77, '平行应科，多元生活', '2019-04-18 10:45:00', '平行应科，多元生活，愿你我既可以朝九晚五，又能够浪迹天涯。学习或生活，惜别或重逢，万般风尘，十方江湖，皆沉在心中。貌似恣意生长的我们，实则前进在一条寻觅幸福的路上，在找到句号之前，不停地经历着顿号逗号惊叹号省略号。也许，这个世界上的大部分传奇，不过是普普通通的人们将心意化作了行动而已，或许，试一试，我们也是传奇。', 1);