INSERT INTO szweb.life(id, hit, title, update_time, content, update_user,type) VALUES (1, 82, '添逸网络科技有限公司北京理工大学中关村校区2019校园招聘会', '2019-05-30 14:29:00', '一、公司简介

急先蜂是广州蛹春集团打造的专业餐饮O2O平台，提供网络外卖订餐服务。公司创立于2016年4月，受海南政府之邀入驻海南，目前已成为海南省政府“互联网+重点推广项目”，享受政府政策支持。作为餐饮业数字化新秀，“急先蜂”秉承专业、创新、诚信，感恩的企业理念；以建立全面的数字化餐饮系统为使命，为用户提供便捷服务体验，同时为餐厅提供一体化运营解决方案，推进餐饮行业的数字化发展进程。

我们注重平台用户的体验、线下的配送时效及服务。急先蜂打造了全方位的订餐管理系统，以及分布式的后台布局，订餐可以通过独立手机app，微信公众号进行操作。急先锋在乎品质和用户体验，消费者可以基于地理搜索到附近我们精心准备的108餐厅推荐，可自由选择配送时间，随时随地下单，还可以网上买菜，快速配送到手，完成一次足不出户的美味之旅。

我们的目标是形成外卖交易的电子化平台，将我们外卖服务品牌发展成为市场知名品牌，然后将其服务模式复制到全国各大三四线城市。我们立志于在外卖领域保证服务质量，恪守信誉，以快速周到、价格合理的配送来服务于客户，开发具有创意性和盈利性的经营模式，并以系统整合外卖市场等方式来实现我们的目标。我们将立足于海南.中关村，业务覆盖全国。目前全国已开疆拓土30余城池，预计第一年年产值将达5000万。

我们坚守食品安全、时效、服务为原则，将品牌运营进行规范化、标准化、统一化管理。精选全城美食及特色餐饮商家，为吃货提供食材供应、网上订餐服务、线下到店体验优惠的一体化餐饮服务。

二、工作环境

公司地点位于鼎尚互联网产业园，周边中关村新型商圈配套设施完善；

办公区域宽敞明亮，企业文化气息浓厚；

共同工作的小伙伴激情且富有魅力，这是一个年轻团结的团队；

工作中，我们注重思想碰撞，提倡沟通及效率；

休息时，可以互相交流学习，收获不仅是知识，还有朋友和友谊。你想到的想不到的我们都有：

广阔的职业发展空间，优秀员工享受储备干部培养优先权！

出入写字楼，轻松当白领！

美女同事帅哥邻居，男女搭配干活不累！

社保人人有，关爱员工！

薪酬具有诱惑力，绝对高于行业平均水平!

更多福利：话补、工龄补、形象奖、工作奖、全勤奖、优秀员工旅游......

三、招聘岗位

岗位一：App运营专员/微信平台管理

招聘人数：5名 性别：男女不限 年龄：18－30岁左右

岗位职责

1.负责公司app/微信平台管理日常产品运营工作;

2.产品渠道的开拓、维护与更新;

3.对产品运营数据的监管，整理分析产品数据；

4.跟进产品问题解决，推动产品持续改进。

岗位要求

1.做事踏实，富有责任感，执行力强；

2.学习能力强，适应能力强；

3.有一定互联网产品运营经验或运营经验，了解应用市场；

薪资待遇

待遇：3000+/月


岗位二：广告文案

招聘人数：2名 性别：男女不限 年龄：23－35岁左右

岗位职责：

1.负责撰写有关公司、产品、品牌形象、企业文化、市场活动等软文；

2.负责公司业务在网络媒体（含官网、微信等）的维护和宣传，撰写有创意性的文章；

3.负责公司各个项目进展的文案更新，并完成网站的维护和更新；

4.协调并配合公司产品广告在相关媒体的宣传、市场活动策划与执行等工作；

5.根据公司的营销策略以及推广手段，制定适应的宣传推广方案并落实实施以完成公司设定的销售目标。

任职要求：

1.新闻学、广告学、中文等相关专业大专或以上学历；

2.能够及时抓住时事热点，配合公司市场运营，提供相应的内容支持；

3.能独立完成产品页面、推广文案的撰写；

4.文字功底扎实，较好的写作能力和文章评审能力。

薪资：1500－5000元/月


岗位三：平面设计师

招聘人数：2人 性别：男女不限 年龄：23--35岁左右

岗位职责：

主要负责公司广告、产品、活动的平面设计，与策划、文案配合，按规定完成策划主题的视觉执行工作；负责设计文档、素材、图片资料的整理工作。

任职要求：

1.平面设计、广告学、美术等大专以上学历，设计思路新颖、清晰。

2.有海报、围墙包装设计，画册、宣传印刷品设计、VI的设计、效果图创意等设计的经验及成品。

3.携带作品参加面试。

薪资：面议


岗位四：O2O市场拓展专员

招聘人数：20人 性别：男女不限 年龄：22－30岁左右

岗位职责：

1.以扫街拜访形式进行商家浅谈签约入驻平台。

2.对签约商家进行信息采集处理进行上传工作。

3.对入驻商家开张售后管理与维护工作。

4.完成个人销售任务。

任职要求：

1.外勤工作需要有吃苦耐劳精神、语言组织表达力强。

2.工作积极耐心、细致。

3.个人性格外向，沟通能力强，团队协同能力强。

薪资：1500-8000元/月


岗位五：配送员

招聘人数：50 性别：男女不限 年龄：18－30岁左右，品行端正。

对外卖快递行业感兴趣，热爱即时配送行业，对毛爷爷无比忠诚。（喜欢与人交流的）

岗位职责:

1.具备快速的学习能力；

2.性格外向、反应敏捷、表达能力强，具有较强的沟通能力及交际技巧，具有亲和力；

3.能力体现：口齿清晰，关于表达，有良好的人际交往沟通能力，勤奋刻苦，良好的抗压能力及较强的团队协作精神，有强烈的上进心；

4.保持与客户和餐厅商家沟通联系，为客户提供更好的优质配送服务

任职资格:

1.有无经验均可（我们只看你是否有意愿）

2.学历不是你的硬指标（我们只看能力，只认付出）

3.有良好的服务意识、综合素质（有快递行业经验者更加适合）

4.能吃苦耐劳、有强烈的征服欲（目标需要靠自己的付出去实现）

5.入职需有健康证

薪资：2000－5000加提成；


四、公司福利待遇

（一）工资

1.公司本着劳资兼顾、互助互惠原则，给予员工合理的待遇。

2.公司员工待遇根据岗位不同由基本工资、加班费、社保费、团队奖、表现奖、年终奖、工龄奖等部分组成。另外在春节、中秋等节日发放特殊福利。

3.公司各岗位的薪资级别由公司总经办制定，员工入职定薪和调整按公司薪酬标准制定。

（二）福 利

 1.公司为员工提供工作制服。

 2.（1）公司在国家法定节日享受：元旦一天、春节七天指：除夕至正月初六（视实际情况安排相关人员调休）、清明一天、劳动节一天、端午一天、国庆三天、中秋一天等假期，共十六天。

   （2）特殊部门：因服务行业性质，公司在法定节日不排休，但法定节日 工作的当天享受双薪。（根据岗位不同安排补假调休）

 3.员工生日当天，凭身份证复印件提前一天上交文员秘书处，可获公司提供生日蛋糕及公司礼品各一份，并享受带薪休假一天。

 4.公司员工享有工龄补贴：

市场部和配送部：通过试用期的正式员工工资在底薪基础上每月增加50元，无封顶;

全部员工：入职满半年50元，满一年100元，满一年半以上200元，两年以上300元封顶。

    5.公司出差人员享有出差住宿、餐费补贴：省外住宿人均200元/天，餐补人均60元/天，但在有提供住宿、午、晚餐的情况下，应主动扣除补贴。

    6.员工结婚时，公司提供员工结婚礼金人民币500元。

    7.员工按计划生育政策规定生育，子女出生时，公司提供礼金人民币300元。

    8.员工直系亲属(父母子女)去世，公司发放丧亡补助金人民币500元。

 9.公司不定期安排全体员工进行拓展培训。

 10.公司不定期组织员工活动。

五、联系方式及招聘安排

招聘要求：同学面试请自带简历

招聘对象：北京理工大学2017届应届毕业生

招聘地点：北京理工大学中关村校区

工作地址：中关村市兰洋北路鼎尚时代广场A3-312

公司电话：0898-36972220


添逸等你来加入 Welcome to join us！

 

 



宣讲招聘会地址：北京理工大学计算机学院（中关村校区）3104

宣讲招聘会时间：2016.12.20上午9:30

学院就业指导联系人：张帅涛老师 电话：0898-23308688

请有意愿的同学准备好简历积极参加。

', 1,"youth");
INSERT INTO szweb.life(id, hit, title, update_time, content, update_user,type) VALUES (2, 79, '金正大集团北京理工大学中关村校区2019校园招聘', '2019-04-25 16:11:24', '青春不散场，有梦你就来

金正大集团2017年校园招聘简章

一、公司简介

金正大集团成立于1998年，主导产业为复合肥、缓控释肥、水溶肥及其它新型肥料的生产、研发及销售，同时公司还将产业拓展到农资电商、农化服务、水肥一体化技术推广等领域。目前，金正大旗下已拥有金正大生态工程集团股份有限公司、农商1号、诺贝丰（中国）化学有限公司、金丰公社、普惠农业等多家平台公司。

金正大生态工程集团股份有限公司是国家重点高新技术企业和国家创新型企业、缓控释肥料行业标准与国家标准起草单位、全国缓控释肥产业技术创新战略联盟理事长单位。建有国家缓控释肥工程技术研究中心、复合肥料国家工程研究中心、国家认定企业技术中心、博士后科研工作站等国家级高端研发平台，拥有全球最大的缓控释肥生产基地。公司先后在山东临沭、山东菏泽、安徽长丰、河南郸城、河南驻马店、辽宁铁岭、贵州瓮安、云南晋宁、山东德州、广东英德、新疆阿克苏、湖北潜江等地建有生产基地，并在美国、挪威、以色列、德国、荷兰、越南、香港等地设有分支机构。企业现有总资产117亿元，员工10000余人，年生产能力700万吨。2010年，公司在深圳证券交易所上市（股票代码002470）。2015年实现销售收入177.48亿元。

广东金正大生态工程有限公司是金正大集团对外投资建设的第十个生产基地，位于广东省英德市英红工业园区，注册资本1亿元，总投资3.3亿元，占地150余亩。目前，一期项目年产10万吨的滚筒造粒复混肥生产线和年产5万吨的掺混线已经全部建成。二期黄腐酸钾和生物发酵项目正在建设中，预计今年年底全部建成投产。届时，广东金正大将建成高标准的新型肥料现代化工业园区，项目建成后，可实现年销售收入8.5亿元，利税7000万元，可安排就业500余人。

二、招聘计划
请查看学校下发的招聘手册。

三、福利待遇

行业内具有竞争力的薪酬体系

贴近员工“健康、快乐”的福利体系

关注员工成长，提升员工素能的培训工程

搭建内部成长舞台，不断创新的激励机制

四、招聘流程

投递简历 → 校园宣讲 → 笔试 → 面试 → offer → 实习/入职

五、简历投递方式

1.网申网站： http://xiaoyuan.zhaopin.com/full/0/0_0_0_0_0_-1_%e9%87%91%e6%ad%a3%e5%a4%a7_1_0

六、联系方式

1.联系电话：王主任 18905498258  0763-2606777

公司地址：广东省英德市英红工业园金正大路9号

2.校园招聘官方微信平台：金正大hr

宣讲招聘会地址：北京理工大学计算机学院（中关村校区）3203

宣讲招聘会时间：2016.12.13 上午9:00

学院就业指导联系人：张帅涛老师 电话：0898-23308688

请有意愿的同学准备好简历积极参加。', 1,"union");
INSERT INTO szweb.life(id, hit, title, update_time, content, update_user,type) VALUES (3, 34, '启迪之星北京理工大学中关村校区2017校园招聘会', '2019-04-23 14:38:27', '一、公司简介

启迪之星起源于清华科技园，始建于1999年，确立了“孵化器＋种子投资”的发展模式和专业孵化器的发展方向，是科技部火炬中心认定的首批国家级孵化器，并建成第一个中美跨境孵化器、大陆台湾孵化器以及香港最大孵化器。

被北京市组织部、人社局、科委评为优秀留学人员创业园，曾获荷兰科学联盟组织的全球科技孵化器评选的最佳实践奖，获选投中集团评选的“2014中国孵化器TOP10”，被科技部评定为首批国家众创空间。

目前，启迪之星全国23个省份的42个城市有74个基地，孵化企业达5000余家，其中直接上市企业29家，间接上市企业40+家。专业从事孵化+投资的业务，包括孵化服务、创业培训、开放平台、天使投资四位一体的孵化模式。

启迪之星（中关村）基地落地中关村鼎尚时代广场b区，为中关村市委市政府引进中关村市，在中关村市专业企业孵化服务，一期场地面积达800平方米。

二、岗位要求

职务一：品牌活动经理

   岗位职责：

1.负责公司媒体宣传和全国网络宣传；

2.负责公司日常行政事务，公司文件，信函收发等；

3.负责提供票务、会议室活动布置；

4.组织以及策划品牌活动内容；

5.微信公众号运营。

   任职要求：

1.大学本科及以上学历，应届毕业生或大四学生；

2.熟悉并使用常用办公软件；

3.良好的口头沟通表达能力和文字撰述能力；

4.文科类相关专业。

职务二：平面设计员

   岗位职责：

1.启迪之星各项活动主题的形象设计；

2.组织入孵企业与各类创业资源与服务的对接，针对入孵企业需求定制搭建服务平台；

3.负责多媒体宣传平台的日常运营和维护。

   任职要求：

1.本科及以上学历，一年以上相关经验，可接受应届毕业生或大四实习生；

2.具有较强的平面设计功底；

3.文笔好，熟悉多媒体平台（微信，微博等）的操作；

4.性格开朗，思维开阔，热爱创新，创新力强，具有良好的沟通能力和执行力；

职务三：实习管培生（2名）

   岗位职责：

1.辅助公司日常管理事宜，独立跟进项目管理；

2.负责招商、媒体推广等事宜；

3.协调日常培训活动安排。

三、薪酬待遇

薪资：实习工资：100元／天＋日常福利补贴＋全国各个基地推送；

    转正工资：税前3500＋五险一金＋住房补贴＋医药补贴＋交通补贴等。

    有意应聘者请发送简历至：guorx@tusstar.com    

    联系方式：郭先生 15088130157    


宣讲招聘会地址：北京理工大学计算机学院（中关村校区）2103

宣讲招聘会时间：2019.04.24  下午15:30

学院就业指导联系人：张帅涛老师 电话：0898-23308688

请有意愿的同学准备好简历积极参加。', 1);
INSERT INTO szweb.life(id, hit, title, update_time, content, update_user,type) VALUES (4, 44, '海南呀诺达雨林文化旅游区北京理工大学中关村校区校园招聘会', '2019-03-20 12:18:11', '招 聘 简 章


一、公司简介及发展历程

海南呀诺达雨林文化旅游区由海南三道圆融旅业有限公司投资兴建，公司成立于2003年8月20日，目前注册资金7500万元人民币，总资产近4亿元。公司为充满活力的民营企业，目前正在运作上市。呀诺达雨林项目是2009年至2013年海南省的重点建设项目，是海南省5家国家5A级旅游景区之一，也是海南绿色生态旅游的第一品牌，成为海南国际旅游岛的精品象征。

海南呀诺达雨林文化旅游区位于海南省三亚市近郊——保亭县，是一个绿色生态型观光旅游项目，项目充分利用本地区的热带雨林、峡谷奇观、热带瓜果、南药资源和黎族风情，发掘中国传统的民俗文化，构建一个集休闲、观光、体验、教育为一体的、可持续发展的综合性生态文化主题景区。同时也是海南省第一个充分展示和表现海南热带雨林“绿色生态文化”的综合性主题景区。景区分为雨林谷、梦幻谷、三道谷、蓝月谷、志妈谷，配套建设药师文化中心、黎锦博览园、生肖广场、啪鲁迪野外拓训、哇哎噜蜜月山庄、呀呀呀热带果乡、雨林风情小镇、“梦回呀诺达”大型演艺以及相配套的高级私密度假别墅和大众化消费水平的3B酒店、客栈、露营地、度假村等项目。

海南呀诺达雨林文化旅游区总投资额39亿元人民币，项目总体规划面积45平方公里。景区一期工程自2006年下半年动工兴建，除建成雨林谷景区、梦幻谷踏瀑戏水景区外，还推出“浪漫雨林夜、露营呀诺达”，配套药膳自助餐及点餐预订服务，并于2008年春节开园试业。开业不到一年，即通过ISO9001质量管理体系和ISO14001环境管理体系的双认证，第二年获得国家4A级旅游景区的称号。景区投入了大量人力物力，努力提升景区的建设档次及管理水平，于2012年1月被国家旅游局评定为国家5A级旅游景区，成为继三亚南山、三亚大小洞天之后海南省第三家5A景区。目前，景区正在与联合国教科文组织和海南省相关职能部门联手制定、推广“善行旅游”标准，在全球范围内倡导“善行旅游文化”。

景区秉承军事化的管理模式，以“让游客乘兴而来，感动而归”为服务目标。自2008年开业以来，写下一路辉煌，先后获得“全国文化产业示范基地”、“全国休闲农业与乡村旅游五星级景区”、“全国休闲农业与乡村旅游示范点”、“中国最具影响力景区”、“全国实施用户满意工程先进单位”；“全国游客满意优质服务示范景区”、“全国旅游标准化试点单位”、“全国低碳旅游试验区”、“全国旅游系统先进集体”、“游客喜爱的海南岛特色品牌景区”、“海南省用户满意品牌”、“海南省青少年学生生态环境保护教育基地”、“海南省科普教育基地”等众多荣誉。景区将持续以一流的服务和管理，致力打造呀诺达品牌，积极推动海南国际旅游岛建设。

二、招聘岗位

（一）部门文员   3名     薪资：2800-4000元/月

【岗位描述】

  1.负责部门人员的考勤、福利事务；

协助部门经理制定各项计划、方案，起草各类公文，管理本部员工档案，做好员工入、离职登记；

  2.整理各类文件资料，按类存放，以便于查找；做好文件资料的收发、登记、保管、借阅和作废失效文件的处置工作；

  3.协助部门经理做好体系运行工作，并配合做好内外审工作；

  4.完成部门经理交办的其他工作。

【岗位要求】

  1.男女不限，五官端正；

  2.熟悉档案管理，资料整理，熟悉公文写作，熟悉运用各类办公软件及常用办公设备；

  3.口齿清楚，沟通协调能力良好；

  4.工作仔细认真、责任心强、为人正直；

  5.有同岗位实习经验者优先。

（二）讲解员   15名     薪资：提成工资，4000-10000元/月

【岗位描述】

  1.负责为游客提供景区内各个景点的讲解服务，为不同游客制定合理的游览路线

  2.负责在游客游览过程中回答游客的询问，为游客答疑解惑；

  3.负责向游客推荐景区的旅游产品与娱乐项目；

  4.负责收集游客意见、建议及要求，并及时反馈给部门领导；

  5.负责向游客宣传景区的生态环境保护思想，带领游客共同保护景区的生态平衡；

  6.积极配合培训人员进行各项业务技能培训，按培训要求完成受训工作。

【岗位要求】

  1.男女不限，女性155cm以上，男性170cm以上；

  2.身体健康，热爱户外工作；

  3.性格活泼开朗，口齿清楚，态度真诚热情。

（三）营业员      2名     薪资：提成工资，2500-3500元/月

【岗位描述】

  1.负责商品的美观陈列，区域卫生清洁；

  2.为顾客做好商品讲解及服务工作；

  3.负责商品品质检查，控制商品在保持期内；

  4.负责货架整理、要货、补货、防损控制等工作；

  5.配合部门定期与不定期的盘点工作。

【岗位要求】

  1.女性，158cm以上，形象好，声音甜美；

  2.普通话标准，良好的沟通协调能力；

  3.工作热情，态度良好。

（四）系统管理员    2名     薪资： 3000-5000元/月

【岗位描述】

  1.协助部门系统工程师对公司各系统的维护管理，并指导各部门（如财务部收银组、商品事业部等）人员学习使用信息系统；对业务部门提供实施技术支撑，协助业务部门对信息系统的推广使用。

  2.根据需要引导各子系统（如OA、HR等）顺利互连或接入其他系统，或实现数据库共享等；

  3.负责公司宽带、电信通讯费用的整理统计和续费工作；

  4.及时进行计算机系统备份和网络数据备份，检查系统数据备份，确保数据的安全和有效保存，根据系统的需要，对电脑系统的参数作出修改；

  5.系统服务器有效维护管理，及时下载最新病毒库，防止服务器受病毒侵害。

  6.协助系统工程师、弱电工程师做好系统弱电项目工作。

  7.随时观察机房系统主机运行情况，控制机房温度和湿度，防范雨水和雷击。

  8.不定期维护保养景区系统硬件如条码机、门票打印机、各终端机等，并处理一般故障问题。

【岗位要求】

  1.大专或以上学历，有同岗位实习经验。

  2.熟悉TCP/IP协议,具备扎实的网络基础知识。

  3.掌握Linux，Windows Server等主流操作系统的安装配置、排错(至少一种)。

  4.掌握Oracle/MS SQL/MYSQL/Sybase等主流数据库管理与维护(至少一种)。

  5.主动性强,耐心细致,有责任心,具有较强的服务意识,时间观念和团队合作精神。

  6.熟悉办公周边硬件设备维护管理，懂弱电相关设备原理及有维修经验者优先考虑。

（五）前台接待员

【岗位描述】

  1.掌握每天客房房态，与客房等相关部门保持沟通；

  2.为住店客人办理入住离店手续；

  3.每日做好工作交接班，区域卫生等；

  4.及时处理客人投诉，在自己能力及权限范围之内的事件要及时上报板块经理；

  5.协助收银员打印账单请客人过目，每日制作营业报表。

【岗位要求】

  1.男女不限，女性155cm以上，男性170cm以上，五官端正；

  2.普通话标准，口齿伶俐；

  3.熟练掌握电脑办公软件。      

三、景区福利

入职半年可报销来机票、包食宿、五险一金、年终奖金、带薪休假、高温补贴、家属免费入园、专业培训、节日福利、免费班车、绩效奖金。

四、联系方式

联系电话：0898-83882988 ，13697573586      

电话咨询时间：周一至周五（08∶30--11∶30；14:30—17:30）

联系人：范先生、雷小姐

招聘邮箱：zhaopin@yanoda.com

招聘 QQ： 3037202238  

招聘QQ群：293848186

官方网站：www.yanoda.com

地址：海南省保亭县三道农场呀诺达雨林文化旅游区。

 

 宣讲招聘会地址：北京理工大学计算机学院（中关村校区）3108

    宣讲招聘会时间：2019.3.22   下午4:00  

    学院就业指导联系人：杨瑞锋老师 张帅涛老师 电话：0898-23308688

    请有意愿的同学准备好简历积极参加。', 1,"union");
INSERT INTO szweb.life(id, hit, title, update_time, content, update_user,type ) VALUES (5, 89, '茂源集团北京理工大学计算机学院（中关村校区）2019年校园招聘会', '2019-02-18 17:18:19', '一、集团公司概况

茂源集团成立近二十年，是以农业种植、养殖、农产品加工、乡村旅游、农业科技创新为核心业务，旗下布局农业产业化发展、健康养老、旅游酒店及房地产开发，是跨区域、跨产业布局的大型企业集团。

二、集团旗下子公司

    2000年南充市佳鑫房地产开发有限公司注册成立 。

    2009年南充市胜天房地产开发有限公司注册成立 。

    2012年西充茂源生态农业发展有限公司（中岭基地）注册成立。

    2014年西昌市百农生态农业有限公司（西昌凉山洲基地）注册成立 。

    2015海南省绿源岛农业有限公司（海南基地）注册成立 。

    2015年四川省源香食品有限公司（龙滩河基地）注册成立 。

    2015年西充茂源大酒店有限公司注册成立。

    2016年南充市欣源农产品销售有限公司注册成立 。

三、招聘需求


岗位一：果树种植技术员 10名（学生可先到西昌基地培养）

    岗位职责：

  1、熟悉木瓜、释迦、火龙果等苗木种植方式，根据相关要求控制选种，育苗，肥料，病虫害等；

  2、负责生产基地的苗木种植，管理过程；基地现场维护与管理；

  3、参与公司种植计划安排；合理安排、指导基地工人进行苗木种植；

  4、做好田间管理、病虫害防治、技术资料整理等工作；

  5、对相关人员的技术指导；

  6、承担领导交代的其他工作。

    任职资格：

  1、农学、林学、植保、森保、园艺种植等相关专业专科以上学历。   2年以上苗木种植经验，热爱苗木种植业，优秀的本科应届毕业生亦欢迎。

  2、熟悉无公害、绿色、有机种植技术，有种植果树经验优先；

熟悉各种肥料、基质、有机农药、植保材料的使用；

  3、热爱苗木种植业、敬业爱岗、能吃苦耐劳；

能较快适应环境，具备团队合作意识及沟通协调能力，责任感强。

  4、公司提供食宿。

    上班地址：海南。

 岗位二：蔬菜技术员 5名 （学生可先到西昌基地培养）

     岗位职责：

   1、熟悉海南蔬菜植方式，根据相关要求控制选种，育苗，肥料，病虫害等；

   2、负责生产基地的苗木种植，管理过程；基地现场维护与管理；

   3、参与公司种植计划安排；合理安排、指导基地工人进行苗木种植；

   4、做好田间管理、病虫害防治、技术资料整理等工作；

   5、对相关人员的技术指导；

   6、承担领导交代的其他工作。

    任职资格：

   1、农学、林学、植保、森保、园艺种植等相关专业专科以上学历。  2年以上苗木种植经验，热爱苗木种植业，优秀的本科应届毕业生亦欢迎。

   2、熟悉无公害、绿色、有机种植技术，有种植果树经验优先；

熟悉各种肥料、基质、有机农药、植保材料的使用；

   3、热爱苗木种植业、敬业爱岗、能吃苦耐劳；

能较快适应环境，具备团队合作意识及沟通协调能力，责任感强。

   4、公司提供食宿。

上班地址：海南。五、公司联系方式

   公司总部：四川省南充市顺庆区东风巷22号

   总部行政人事部姚女士：18882340802

   海南区域招聘负责人刘先生：18782481234

   总部座机：0817-6812222

   QQ邮箱：3125047620@qq.com

   公众号：西充茂源生态农业 myny666

 


宣讲招聘会地址：北京理工大学应用科技学院（中关村校区）3104 

宣讲招聘会时间：2019.02.19  下午4:30 

请有意愿的同学准备好简历参加。 

学院就业指导联系人：杨瑞锋老师 张帅涛老师 电话：23308688', 1,"micromedia");