INSERT INTO szweb.cooperation (id, hit, title, update_time, content, update_user) VALUES (1, 19, '国际合作', '2019-03-28 10:25:00', '北京理工大学实施开放办学战略，构建了“全方位、多层次、宽领域”的对外交流与合作新格局。先后与26个国家和地区的95所高校和9家机构建立了合作关系，现有“1+2+1”、“2+2”、“3+1+1”等多种形式的联合培养计划，每年选派上百名优秀本科生、研究生前往美国、英国、法国、加拿大、新加坡、俄罗斯、日本等国家和台湾地区的高校学习深造。
学校实施“请进来”战略，邀请诺贝尔物理学奖获得者阿尔费罗夫教授等100余位境外著名专家学者来校讲学和交流；实施“走出去”战略，大力资助教师和管理干部出国（境）留学、访问交流、参加国际会议和开展科研合作；实施校际交换学生项目、中外人才培养合作项目和学生海外高技能培训、专业实习和暑期带薪实习项目；学校利用理事会平台，聘请海外侨领、企业家、政府官员和著名学者担任理事会成员，积极吸纳各方力量，促进学习各项事业的发展。
大力发展国际学生教育。建成了 “学士-硕士-博士” 完整的国际学生教育高水平培养体系，近年来，培养了680多名国际学生，其中学历生100多人。
扎实开展侨务工作。加强海外联谊，举办了20多批次海外侨胞子弟夏（冬）令营活动，积极实行海外侨胞子弟来校学习学费减免政策，激发海外侨胞、港澳台同胞支持学校办学的热情。
积极承办商务部援外培训项目，服务国家外交工作大局。多次承办由商务部主办的援外培训项目，为来自亚洲、非洲、美洲、大洋洲的发展中国家和地区的官员和技术人员开展培训；每年选派国际汉语教师志愿者到波兰、乌克兰、泰国、菲律宾、印度尼西亚等国家任教。 ', 1);
INSERT INTO szweb.cooperation (id, hit, title, update_time, content, update_user) VALUES (2, 99, '中外人才培养项目', '2019-04-18 10:18:00', '（一）中美人才培养计划项目
　　项目简介：《中美人才培养计划》是（教育部）中国教育国际交流协会（CEAIE）、中教国际教育交流中心（CCIEE）和美国州立大学与学院协会（AASCU）共同合作与管理的新型中美高等教育双向交流与合作项目，CCIEE和AASCU选择中国和美国有条件的高等院校（公立）作为该计划的成员单位，具体承担教学任务，该项目包括1+2+1项目和 YES（Youth Exchange Students）国际青年交流生项目（简称：YES项目）。 
　　1+2+1项目为两个部分：本科生部分和硕士研究生部分： 
　　1、本科生部分：直接从参加该计划的中方大学中选拔本科一年级学生，到参加该计划的美方大学学习第二、三年课程，然后返回中方大学学习第四年课程，从而使这些学生可在四年内同时获得中美大学本科毕业证书和学士学位。 
　　2、硕士研究生部分：直接从参加该计划的中方大学中选拔硕士研究生一年级学生，到参加该计划的美方大学学习2至3个学期课程，然后返回中方大学完成毕业论文，从而使这些学生可在三年内同时获得中美大学硕士研究生毕业证书和硕士学位。 
　　YES项目作为1+2+1项目的补充项目，为各中方大学的学生提供多元化的赴美交流学习机会，促进中美大学院校间开展更加丰富和多样化的合作模式。
（二）美国密苏里州立大学3+1+1项目
　　项目简介：在此项目学习计划中，北京理工大学的学生将在北京理工大学学习三年，之后在密苏里州立大学学习一年来完成本科阶段的学习，其本科学历由北京理工大学来颁发。在之后的第二年，学生将在密苏里州立大学完成一个本硕联合项目，由密苏里州立大学来颁发硕士学位证书。北京理工大学学生必须申请各专业项目，满足所有入学要求，并被批准后才能被录取到此本硕联合项目。北京理工大学的学生在密苏里州立大学学习期间将作为全日制学生来完成其学位所要求的所有课程。
（三）日本九州外国语学院3+1项目
1.申请条件 
（1）北京理工大学外国语学院日语专业学生 
（2）在北京理工大学已修满三年或三年半课程
2. 教学管理 
（1）日本九州外国语学院对北京理工大学相关专业的教学计划提供学生在日本学习一年或半年的教学计划，在得到北京理工大学同意后即可作为北京理工大学的教学课时。 
（2）北京理工大学推荐的学生需在校学满3年或3.5年，完成大部分学分，不足学分可以在日本九州外国语学院获得。 
（3）日本九州外国语学院对北京理工大学推荐入学的学生除进行课堂的日语教育外，还将进行相关的生活指导、法律、交通规则、风俗习惯等方面的教育。 
（4）学生在日本完成学业后，如要求继续报考研究生时，日本九州外国语学院为其全面提供日本各国、公、私立大学院的升学信息和入学指导。
', 1);
INSERT INTO szweb.cooperation (id, hit, title, update_time, content, update_user) VALUES (3, 39, 'SAF项目', '2019-04-17 10:11:00', '项目简介：Study Abroad Foundation（SAF）海外学习基金会是北京理工大学的正式校际合作伙伴， SAF大学网络平台覆盖全球13个国家、130余所世界高水平院校。其平台上进行的“海外名校交流生项目”是我校正式校际交流项目。SAF海外名校交流项目为学生提供赴美国哥伦比亚大学、宾夕法尼亚大学、加州大学伯克利分校、加州大学洛杉矶分校、明尼苏达大学、英国牛津大学、伦敦大学学院等世界近60所顶尖大学一个学期、一个学年的交流学习机会。学生在交流学习期间为海外名校注册学生，在注册院校就读，学习结束后获得该校官方成绩单。学生在海外院校就读期间所修读的相关课程学分可按学校规定进行学分认可转换。', 1);
INSERT INTO szweb.cooperation (id, hit, title, update_time, content, update_user) VALUES (4, 19, '海外带薪实习项目', '2019-04-16 8:24:00', '（一）美国暑期实习项目
　　项目简介：大学生暑期赴美实习是短期勤工游学类项目。在校大学生将有机会在暑假期间通过该项目申请J1签证进入美国参加一个带薪的临时工作，并可在工作之余自助旅游，以体验真实的美国。
　　EachFuture (EFCN)在美国加州注册，专注于中美教育文化交流事业。作为最早操作该项目的单位之一，经过多年的操作，积累了丰富的学生团队派遣和服务经验。EachFuture在中美分别设有办公室，每年有近千名中国学生参加项目赴美交流，拥有丰富的实习岗位和企业资源，同时在后期项目监管中，中文沟通以及无时差、无文化隔阂保障了问题的及时妥善处理，为学生提供一站式专业服务。
（二）美国专业实习项目
　　项目简介：此次EachFuture引进了酒店管理、导游服务、连锁经营、国际贸易、IT等岗位，其中酒店管理的客房实习培训计划将会有轮岗的内容，但雇主会视实习学生阶段性工作表现调整。所有岗位实习时间为8-12个月。
（三）中佛罗里达大学学术带薪实习项目
　　项目简介：根据美国中佛罗里达大学（与北京理工大学达成的协议，双方将开展包括在佛罗里达奥兰多迪斯尼乐园(Walt Disney World Resort) 进行带薪实习等内容的酒店与旅游管理本科学术合作项目。 
　　本项目旨在为北京理工大学在籍学生提供在美国的大学获得学分和实习经历的机会。本项目的学术实习为参加者提供在美国佛罗里达州奥兰多迪斯尼乐园工作的机会，使其能够将把在课堂中所学的知识应用到实际接待工作中。迪斯尼国际项目还为参加者提供多种角色实践机会，每个角色都可以获得独特而多样的学习体验。 
　　实习时间为期6个月，实习结束中佛罗里达大学颁发学习证明，学生在实习期间取得的学分转换后计入在我校学习的总学分。
（四）日本高技能培训项目
　　项目简介:学校择优选派学生赴日本有关单位进行带薪高技能培训，为期1年。项目结束后由日方单位提供培训证明，学校承认学生在日本培训期间取得的学分。
（五）欧中农业基金会项目
　　项目简介：欧中农业交流基金会FOUNDATION AGRICULTURAL EXCHANGE UNION OF CHINA-EUROPE（简称EUC）是北京理工大学的正式校际合作伙伴，是全球农业教育交流与职业培训领域的权威机构。基金会在各国使馆及政府的支持与监督下建立，受欧中双方院校与机构委托，开展海外实习、职业培训、教师交流、教育合作等项目；其宗旨是促进欧洲与中国地区农业教育与实践交流、增强两地农业院校与各国农业企业之间的多边交流及教育合作。其平台上进行的“海外带薪实习项目”是我校正式启动的海外学习项目。
　　PTP项目是EUC海外实习与培训系列项目的核心部分，项目面向全球在校大学生，提供欧美发达国家3-6个月的海外带薪实习机会。学生将在海外的实践工作中提高技能，学以致用，开阔视野，锻炼语言，以达到实习的真正意义和目标，不仅极大地提升了就业竞争力，更为今后的职业发展积累宝贵的经验，为未来打下坚实的人生基础。', 1);
INSERT INTO szweb.cooperation (id, hit, title, update_time, content, update_user) VALUES (5, 33, '假期游学项目', '2019-04-16 19:18:00', '（一）新西兰奥克兰大学英语暑期研修班
　　项目简介：新西兰奥克兰大学暑期研修班以英语学习和提高跨文化交流能力为主题，为期4周，主办方为每个学生安排寄宿家庭，学生和当地家庭同吃同住，提高了学生的英语沟通能力、自立能力以及加深了对新西兰文化的了解。奥克兰大学英语语言学院根据学生的英语水平进行分班，我校学生将与来自世界各地的学生们同班学习，并与其他国家的同学开展联谊活动。
（二）英国巴斯斯巴大学文化深度游学暑期研修班
　　项目简介：英国巴斯斯巴大学暑期研修班以英国历史和文化为主题，为期3周，研修班为我校学生安排入住学生公寓，与英国学生同吃同住，有利于增进学生对英国校园生活的了解。研修班采用小班教学，主要课程包括：英语语言文化、英国饮食文化、英国历史文化等。课外期间，主办方将组织学生参观英国各大著名历史文化景点，从不同角度全面接触英国的社会生活。
（三）台湾中国文化大学假期研修班
　　项目简介：台湾中国文化大学假期研修班以中国传统文化和两岸交流为主题，为期2周（寒假）或4周（暑假），主办方将精心组织安排讲座课程和课外游学活动。讲座课程由著名学者就社会热点问题和重点学术课题举办演讲会，课外游学活动由台湾风土人情、社会民俗体验课程和各项文体活动组成。', 1);
INSERT INTO szweb.cooperation (id, hit, title, update_time, content, update_user) VALUES (6, 189, '校际交换学生项目', '2016-10-12 21:30:00', '项目简介：校际交换学生项目是北京理工大学与境外合作院校合作开展的联合培养项目。学校每年从在校学生中选送一批符合申请条件的本科生或者研究生到境外合作院校相同或相近专业进行为期一学期或一年时间的学习，在此期间所修学分可进行转换。在境外合作院校完成学习后，学生返回北京理工大学原所在学院继续学习。', 1);
                            
