INSERT INTO szweb.party (id, hit, title, update_time, content, update_user) VALUES (1, 19, '纪检监察室开展“缅怀革命先烈 牢记初心使命”党日活动', '2019-03-28 10:25:00', '4月12日，纪检监察室党支部组织党员赴合肥市滨湖区，参观渡江战役纪念馆、安徽名人馆，开展“缅怀革命先烈，牢记初心使命”党日活动。
支部党员们佩戴党徽，在渡江战役纪念馆瞻仰了革命先烈，感受革命先烈们勇当先锋、奋勇杀敌的英雄气概。大家在战前形势、战役准备、突破江防、战役胜利、人民支前、英烈业绩等展厅，重温了那段波澜壮阔的革命历程，对渡江战役的光荣革命历史、革命烈士的英勇事迹、革命先辈的丰功伟绩有了更加鲜活、深刻的认识。

支部党员还参观了安徽名人馆，了解安徽孕育出的诸多历史名人对安徽、中国乃至人类发展所做出的重大贡献。

参观结束后，党员们深受教育，纷纷表示要继续发扬革命传统，坚定理想信念，不忘初心，牢记使命。', 1);
INSERT INTO szweb.party (id, hit, title, update_time, content, update_user) VALUES (2, 99, '校纪委召开八届十七次全委会', '2019-04-18 10:18:00', '12月10日下午，校纪委八届十七次全委会在磬苑校区办公楼A815室召开，校党委副书记、纪委书记胡小松主持会议。

会议学习并传达了上级纪委有关文件。会议还讨论审议了《向学校第八次党代会2018年年会的工作报告》。

    校纪委委员、纪检监察室负责人及全体工作人员参加会议。
', 1);
INSERT INTO szweb.party (id, hit, title, update_time, content, update_user) VALUES (3, 39, '校纪委举办学习《中国共产党纪律处分条例》专题报告会', '2019-04-17 10:11:00', '为深入学习新修订的《中国共产党纪律处分条例》，11月21日上午，池州市纪委书记、监委主任张勇同志应邀来我校作题为《强化纪律意识 全面从严治党》的专题辅导报告。校党委副书记、纪委书记胡小松同志主持报告会。
张勇同志从新时代纪检监察工作的主要特征和重要内容为切入点，对新修订的《中国共产党纪律处分条例》的指导思想、纪法衔接等内容进行了详细阐述，并结合实际案例，从坚定理想信念、慎初慎独慎微、以学修身等方面论述了强化纪律意识的方法和途径。

校纪委委员，各基层纪委书记，各党总支、直属党支部纪检委员，校纪检监察室全体工作人员，校学工干部，辅导员参加了本次报告会。会后，校纪委副书记、纪检监察室主任祝吉太同志向我校专兼职纪检监察干部传达了上级纪委有关文件精神。
', 1);
INSERT INTO szweb.party (id, hit, title, update_time, content, update_user) VALUES (4, 19, '省委审计组来我校审计补交党费使用管理情况', '2019-04-16 8:24:00', '本网讯（新闻中心 徐菁菁 姚家宁）5月27日下午，省委第七审计组延伸审计补交党费使用管理工作汇报会在磬苑校区办公楼B202（会议室）召开。校党委副书记胡小松主持会议。
省委第七审计组组长、省审计厅发展统计室副调研员许翔简要说明了此次审计的情况。校党委常委、组织部长周飞从补交党费情况、资金使用情况、管理监督和下一步工作打算四个方面汇报了学校补交党费使用管理情况。学校留存补交党费实际使用率高，使用规范、管理严格、账目清楚、较好完成预算安排。审计组还通过查阅资料、核对账目，随机抽查和实地察看了解情况。(新闻来源：安徽大学新闻网)
', 1);
INSERT INTO szweb.party (id, hit, title, update_time, content, update_user) VALUES (5, 33, '学校召开党的建设工作领导小组办公室成员会议', '2019-04-16 19:18:00', '4月26日上午,学校召开党的建设工作领导小组办公室成员会议，开展集中学习，协调推进党建工作。校党委副书记、纪委书记胡小松主持会议。

会议传达学习了《习近平在学校思想政治理论课教师座谈会上重要讲话》《中共中央关于加强党的政治建设的意见》，以及《中共安徽省委教育工委关于印发2019年党的建设工作要点的通知》精神，研究部署学校贯彻落实意见。

会议研究了《党的建设领导小组2019年工作要点》,审议了《进一步加强形势报告会和哲学社会科学报告会、研讨会、讲座、论坛管理的通知》《关于进一步加强安徽大学主页管理的通知》《校园电子屏、宣传栏、宣传物管理规定（试行）》《党委统战部2019年工作要点》《关心下一代工作委员会工作条例(审议稿)》《离退休服务管理工作实施细则(审阅稿)》《党委教师工作部2019年度工作要点》等文件，听取了成员单位的修改意见建议。

会议强调，要认真贯彻落实上级部门有关要求，充分认识坚持党要管党、全面从严治党的重大意义；要落实党建工作责任，进一步发挥学校党的建设工作领导小组宏观指导、综合协调作用；要积极推进党建和业务工作相融合，结合学校实际，创新思路办法，推动学校党建工作再上新台阶。

党建工作领导小组办公室成员单位负责人参加了会议。
', 1);
INSERT INTO szweb.party (id, hit, title, update_time, content, update_user) VALUES (6, 189, '我校召开试用期满考核组工作会议', '2016-10-12 21:30:00', '4月22日上午，学校在磬苑校区行政楼A501召开试用期满考核组工作会议，部署2019年2月至5月试用期满中层领导人员考核工作。校党委常委、组织部长周飞出席会议并讲话，会议由组织部副部长刘晓靖主持。

会议传达了学校《关于对试用期满中层领导人员进行考核的通知》精神，并从考核前期准备、考核中注意事项，以及考核后提交材料等方面作了详细说明。

会议强调，此次试用期满考核工作涉及学校20个单位和部门的33名中层领导人员，学校党委高度重视，统一部署，成立了11个考核组开展考核工作。希望各考核组成员要切实提高政治站位，充分认识考核工作的重要意义；要认真履行考核工作职责，围绕政治素质、履职能力、实绩实效、党风廉政建设、作风建设等方面进行精准考核；要严肃工作纪律，准确把握原则要求；要深入细致搞好谈话考察，高质量完成考核工作任务。

会上，考核组成员围绕考核工作作了交流。', 1);
                            
